/* audio converter quality setting. */
"Best" = "Najbolje";

/* audio converter quality setting. */
"Better" = "Bolje";

/* audio converter quality setting. */
"Fast" = "Brzo";

/* audio converter quality setting. */
"Faster" = "Brže";

/* audio converter priming method setting. */
"None" = "Bez";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normalno";

/* audio converter priming method setting. */
"Pre" = "Prije";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Način pripreme";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Način pripreme za konverter stope uzorkovanja.";

/* An audio converter parameter name. */
"Quality" = "Kvaliteta";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Podešenje kvalitete za konverter stope uzorkovanja.";

